QUESTIONS = [    
    {'q':  'Столица Португалии?', 'a': 'лиссабон'},
    {'q': 'Сколько планет в солнечной системе?', 'a': '8'},
    {'q': 'Какой язык программирования используется для разработки ботов в Telegram?', 'a': 'python'},
    {'q': 'Сколько областей в Кыргызстане?', 'a': '7'},
    {'q': 'Сколько лиги чемпионов выиграл Роналдо?', 'a': '5'},
    {'q': 'Какое расстояние в километрах от Земли до Марса?', 'a': '55,8 млн км'},
    {'q': 'Чему равно число Пи?', 'a': '3.14'},
    {'q': 'Сколько смешариков было в мультике?', 'a': '9'},

    ]
